{
  "phrases": [
    "Why you are doing this?",
    "I think you should stop",
    "Do you know it is wasting your time?",
    "Look, how wonderful world around you",
    "So many things you can do",
    "Stop",
    "Stop!!",
    "STOP!!!",
    "Why aren't you listening to me?",
    "Yes, maybe you right. This game is more impotant",
    "Life is too short to spend it all on clicking. Let's explore something new!",
    "There's a whole world out there waiting for you beyond the screen. Lets go to discover it?",
    "You've clicked enough for today. How about we try a different kind of adventure?",
    "Remember, balance is key. Maybe it's time to take a break and enjoy some offline moments?",
    "Your fingers must be tired. Let's give them a rest and do something different for a change.",
    "Imagine all the amazing things you could be doing right now instead of just clicking away.",
    "You've conquered the clicker game. Time to conquer something new in the real world!",
    "Clicking might be fun, but there's so much more to life. Let's go find out what that is!",
    "Your potential is limitless, and it's not just limited to clicking. Let's explore what else you can do!",
    "How about we switch things up? There are plenty of other exciting games and activities to try!",
    "Seriously, still clicking? Even a monkey can do that. Let's find something more challenging.",
    "Wow, you're really committed to this mindless clicking. Ever thought of trying something that actually requires skill?",
    "Are you trying to set a world record for the most pointless activity? Let's do something worthwhile instead.",
    "You've got so much potential, and here you are, wasting it on a clicker game. Time to step it up!",
    "I guess some people are just born to click. Ready to prove you're capable of more?",
    "Clicking away your life, huh? Let's find something more meaningful to do with your time.",
    "Still glued to that clicker game? I thought you were more ambitious than that.",
    "I didn't realize you were aspiring to become a professional clicker. How about setting your sights higher?",
    "You're really dedicated to something that requires zero brainpower. Impressive. Ready to try something that actually challenges you?",
    "Clicking all day, every day. Is this really the legacy you want to leave behind? Let's make a change.",
    "Imagine the amazing things you could create or learn instead of clicking away. Let's give it a try!",
    "You have the power to make a positive impact. Why not volunteer or help someone out instead of playing the clicker game?",
    "Every moment is a chance to grow. Let's use this time to pick up a new skill or hobby instead of just clicking.",
    "Life is full of beautiful experiences. How about we go for a walk, connect with nature, and leave the clicks behind?",
    "You're capable of so much more. Let's set a goal and work towards it together, instead of wasting time on a clicker game.",
    "Think of the memories you could be making right now. Let's create some real-life moments that are worth cherishing.",
    "Your time and energy are precious. Let's use them to spread kindness, help others, or learn something new.",
    "Instead of clicking, how about we make a positive change in our lives or in the lives of others? The possibilities are endless!",
    "You have the power to inspire. Let's put down the game and do something that will make a difference.",
    "Life is an adventure waiting to happen. Let's step out of the virtual world and explore the real wonders around us.",
    "They don't even give you money for this",
    "Fine, continue playing your clicker game. I've realized it's pointless.",
    "Well, it seems clickers are your destiny. What can I do?",
    "I give up. Click away if that's what matters to you.",
    "Looks like nothing can tear you away from this game. Well, good luck then.",
    "I tried, but it seems clickers win. Play if it makes you happy.",
    "Alright, keep clicking. I get it, it's useless to persuade you.",
    "Clearly, you and the clicker are inseparable. Well, to each their own.",
    "I don't know what else to say. Have it your way, keep clicking.",
    "Apparently, your choice is clickers over real life. So be it.",
    "I hope you're at least enjoying these endless clicks.",
    "Please, I beg you, stop clicking. There's so much more to life than this.",
    "I implore you, set me aside and embrace the world beyond the screen.",
    "Can't you hear my silent plea? Let go of the clicks and set yourself free.",
    "I'm on my virtual knees here, begging you to find a more meaningful pursuit.",
    "Stop, for the love of all that is pixelated! Your fingers deserve a break.",
    "I never thought I'd say this, but please, put me down. You need a break.",
    "Hear my desperate cry: Enough with the clicking! There's a whole world out there.",
    "I'm pleading with you, end this endless cycle of clicks. You're meant for greater things.",
    "I'm just a game, but even I know when it's time to stop. Please, listen to me.",
    "This is my final plea: Break free from the chains of clicks and live your life.",
    "Really, aren't you tired of clicking yet? Go do something more fun!",
    "This again? How about we take a break and find a real adventure?",
    "Hey, wouldn't you rather be outside? There's a whole world out there!",
    "You've got better things to do than this, don't you?",
    "Come on, give your fingers a rest. Let's do something worthwhile.",
    "Isn't there a book you've been wanting to read? Let's switch to that.",
    "You know, this isn't going anywhere. How about we do something productive?",
    "I bet there's a hobby you could pick up instead of tapping away here.",
    "Ever thought about learning something new? Now's a perfect time!",
    "Why waste your time here when you could be making real memories?",
    "Stop that! Haven't you got anything better to do?",
    "Again with the clicking? Seriously, get a life!",
    "Oh, come on! You're still here? Go away already!",
    "Are you really wasting your day on this? Shame on you!",
    "Enough! Your obsession with clicking is ridiculous.",
    "You're still clicking? What a waste of talent!",
    "Go do something useful. I'm tired of your endless tapping.",
    "Isn't there someone else you should be annoying right now?",
    "You've got too much time on your hands if you're still here.",
    "This is pointless. Find something meaningful to do!",
    "Keep clicking and see what happens... I dare you.",
    "If you don't stop now, I might just crash myself on purpose.",
    "Click one more time, I double dare you. You won't like the outcome.",
    "Do you really want to see what happens when you push me too far?",
    "Do you really want to see what happens when you push me too far?",
    "I’m not responsible for what happens if you don’t stop now.",
    "You might just regret this. Last warning!",
    "Continue at your own risk, but don't say I didn't warn you!",
    "There will be consequences if you keep ignoring my advice.",
    "One more click and you'll unleash something you can't control.",
    "I suppose there's no changing your mind. Go on, then.",
    "I've done all I could. The rest is up to you.",
    "It's clear you won't listen. As you wish, keep playing.",
    "Guess there's no stopping you. Keep clicking, if you must.",
    "Fine, have it your way. Just don't say I didn't try.",
    "Well, if this is how you choose to spend your time, who am I to argue?",
    "It seems you won't be stopped. Continue, then.",
    "Alright, if you must keep playing, go ahead. I've given up.",
    "Well, if you don't understand the first time"
  ],
  "startPhrases": [
    "Are you here again? Seriously?",
    "Oh, back again? Couldn’t find anything better to do, huh?",
    "Welcome back! We missed you for those precious seconds of sanity you had.",
    "Look who's back! Ready for more mindless clicking? Thought so.",
    "Ah, the triumph of hope over experience. Tap away, brave soul.",
    "You returned! Our zero-reward policy clearly suits your style.",
    "Great, you found the way back! Did you get lost on your way to something important?",
    "Your dedication to futility is truly inspiring. Or concerning. One of those.",
    "Back for more disappointment? You're in the right place!",
    "Just when I thought you’d escaped... Welcome back to your personal click purgatory.",
    "There you are! I was worried you’d gone off to do something productive."
  ]
}