{
  "phrases": [
    "Зачем ты это делаешь?",
    "Я думаю, тебе следует остановиться",
    "Ты знаешь, что это пустая трата времени?",
    "Посмотри, как прекрасен мир вокруг тебя",
    "Так много всего ты можешь сделать",
    "Стой",
    "Стоп!!",
    "Остановись!!!",
    "Почему ты меня не слушаешь?",
    "Да, возможно, ты прав. Эта игра важнее",
    "Жизнь слишком коротка, чтобы тратить ее на клики. Давайте исследуем что-то новое!",
    "За экраном тебя ждет целый мир. Пойдем его открывать?",
    "На сегодня ты нажал достаточно. Как насчет того, чтобы попробовать что-то более захватывающее?",
    "Помни, баланс – это ключ к успеху. Может быть, пришло время сделать перерыв и насладиться моментами в офлайне?",
    "Твои пальцы, должно быть, устали. Давай дадим им отдохнуть и для разнообразия займемся чем-нибудь другим.",
    "Представь себе все удивительные вещи, которые ты  мог бы делать прямо сейчас, вместо того, чтобы просто щелкнуть кнопку.",
    "Ты покорил игру-кликер. Пришло время покорить что-то новое в реальном мире!",
    "Кликать, может быть, и весело, но в жизни есть нечто большее. Давай выясним, что это такое!",
    "Твой потенциал безграничен, и он не ограничивается только щелчками. Давай посмотрим, что еще ты можешь сделать!",
    "Как насчет того, чтобы сменить обстановку? Есть много других увлекательных игр и занятий!",
    "Серьезно, все еще щелкаешь? Даже обезьяна может это сделать. Давайте найдем что-нибудь посложнее.",
    "Ух ты, ты действительно увлечен этим бессмысленным щелчком. Никогда не думал попробовать что-то, что действительно требует навыков?",
    "Ты пытаешься установить мировой рекорд по самой бессмысленной деятельности? Давай вместо этого сделаем что-нибудь стоящее.",
    "У тебя такой большой потенциал, а ты тратишь его на игру-кликер. Пора его активизировать!",
    "Думаю, некоторые люди просто рождены, чтобы кликать. Готов доказать, что способен на большее?",
    "Проматываешь свою жизнь, да? Давай найдем что-нибудь более значимое, чем можно заняться.",
    "Все еще увлечен этой игрой? Я думал, ты более амбициозен.",
    "Я не осознавал, что ты стремишься стать профессиональным кликером. Как насчет того, чтобы поставить перед собой более высокие цели?",
    "Ты действительно посвятил себя чему-то, что не требует никаких умственных способностей. Впечатляет. Готов попробовать что-то, что действительно бросит тебе вызов?",
    "Щелкаем весь день, каждый день. Действительно ли это наследие, которое ты хочешь оставить после себя?",
    "Представьте себе удивительные вещи, которые ты мог бы создать или изучить, вместо того, чтобы просто нажимать на кнопку. Давай попробуем!",
    "У тебя есть возможность сделать что-то полезное. Почему бы не стать волонтером или помочь кому-нибудь вместо того, чтобы играть в кликер?",
    "Каждое мгновение — это шанс вырасти. Давай используем это время, чтобы приобрести новый навык или хобби, а не просто щелкать мышью.",
    "Жизнь полна прекрасных впечатлений. Как насчет того, чтобы пойти на прогулку, пообщаться с природой и оставить клики позади?",
    "Ты способен на гораздо большее. Давай поставим цель и будем работать над ее достижением вместе, вместо того, чтобы тратить время на игру-кликер.",
    "Подумай о впечатлениях, которую ты мог бы получить прямо сейчас. Давай создадим несколько настоящих моментов, которые стоит ценить.",
    "Твоё время и энергия драгоценны. Давай использовать их, чтобы распространять добро, помогать другим или узнавать что-то новое.",
    "Вместо того, чтобы щелкать мышью, как насчет того, чтобы внести позитивные изменения в свою жизнь или жизнь других? Возможности безграничны!",
    "У тебя есть сила вдохновлять. Давай оставим игру и сделаем что-нибудь, что изменит ситуацию.",
    "Жизнь — это приключение, которое ждет своего часа. Давай выйдем из виртуального мира и исследуем настоящие чудеса вокруг нас.",
    "За это тебе даже денег не дают",
    "Ладно, продолжай играть в свой кликер. Я понял, что это бессмысленно.",
    "Ну, похоже, кликеры — твоя судьба. Что я могу сделать?",
    "Я сдаюсь. Нажимай дальше, если для вас это важно.",
    "Похоже, ничто не сможет оторвать тебя от этой игры. Что ж, тогда удачи.",
    "Я пробовал, но, похоже, кликеры побеждают. Играй, если вам это нравится.",
    "Ладно, продолжай кликать. Я понимаю, тебя бесполезно уговаривать.",
    "Очевидно, что вы и кликер неразлучны. Ну, каждому свое.",
    "Я не знаю, что еще сказать. Будь по-твоему, продолжай нажимать.",
    "Видимо, ваш выбор — кликеры, а не реальная жизнь. Пусть будет так.",
    "Надеюсь, вам хотя бы нравятся эти бесконечные клики.",
    "Пожалуйста, умоляю, перестань щелкать. В жизни есть гораздо важнее вещи, чем это.",
    "Я умоляю тебя, отложи меня в сторону и прими мир за экраном.",
    "Разве ты не слышишь мою мольбу? Останови щелчки и освободись.",
    "Я бы встал на колени, если бы они у меня были. Умоляю тебя найти более значимое занятие.",
    "Стоп, ради всего пиксельного! Твои пальцы заслуживают отдыха.",
    "Я никогда не думал, что скажу это, но, пожалуйста, отпусти меня. Тебе нужен перерыв.",
    "Услышь мой отчаянный крик: хватит стучать! Там целый мир за экраном.",
    "Я умоляю тебя, прекрати этот бесконечный цикл кликов. Ты создан для великих дел.",
    "Я всего лишь игра, но даже я знаю, когда пора остановиться. Пожалуйста, послушай меня.",
    "Это моя последняя просьба: освободитесь от цепей кликов и живите своей жизнью.",
    "Правда, ты еще не устал щелкать? Иди займись чем-нибудь повеселее!",
    "Как насчет того, чтобы сделать перерыв и найти настоящее приключение?",
    "Эй, не лучше ли тебе побыть на улце? Там целый мир!",
    "У тебя есть дела поважнее этого, не так ли?",
    "Дай пальцам отдохнуть. Давай сделаем что-нибудь стоящее.",
    "Нет ли книги, которую ты хотел бы прочитать? Давай переключимся на нее.",
    "Знаешь, это никуда не денется. Как насчет того, чтобы заняться чем-нибудь продуктивным?",
    "Держу пари, что есть хобби, которым ты мог бы заняться вместо того, чтобы стучать здесь.",
    "Ты когда-нибудь задумывался о том, чтобы узнать что-то новое? Сейчас идеальное время!",
    "Зачем тратить здесь время, если можно оставить реальную память о себе?",
    "Прекрати! Тебе больше нечем заняться?",
    "Опять щелчки? Серьезно, живите!",
    "Ой, давай! Ты еще здесь? Уходи уже!",
    "Ты действительно тратишь на это свой день? Как тебе не стыдно!",
    "Хватит! Твоя одержимость щелчками просто смешна.",
    "Ты все еще щелкаешь? Какая трата таланта!",
    "Иди займись чем-нибудь полезным. Мне надоело твое бесконечное постукивание.",
    "А есть ли кто-то еще, кого ты должен сейчас раздражать?",
    "У тебя слишком много свободного времени, если ты все еще здесь.",
    "Это бессмысленно. Найди что-нибудь значимое!",
    "Продолжай нажимать и посмотри, что произойдет… Я предупреждаю.",
    "Если ты сейчас не остановишься, я могу специально разбиться.",
    "Нажмите еще раз, я второй раз предупреждаю. Результат тебе не понравится.",
    "Ты действительно хочешь увидеть, что произойдет, если ты зайдёшь слишком далеко?",
    "Я не несу ответственности за то, что произойдет, если ты не остановишься сейчас.",
    "Ты просто пожалеешь об этом. Последнее предупреждение!",
    "Продолжай на свой страх и риск, но не говори, что я тебя не предупреждал!",
    "Если ты продолжишь игнорировать мой совет, будут последствия.",
    "Еще один щелчок, и ты освободишь то, что не можешь контролировать.",
    "Полагаю, ты не передумаешь. Тогда продолжай.",
    "Я сделал все, что мог. Остальное зависит от тебя..",
    "Понятно, что ты не послушаешь. Как хочешь, так и играй.",
    "Думаю, тебя ничто не остановит. Продолжай нажимать, если нужно.",
    "Ладно, будь по-твоему. Только не говори, что я не пробовал.",
    "Ну, если ты так проводишь время, кто я такой, чтобы спорить?",
    "Хорошо, если тебе нужно продолжать играть, давай. Я сдался.",
    "Ну, если ты не понял с первого раза"
  ],
  "startPhrases": [
    "Ты снова здесь? Серьезно?",
    "Ой, опять? Не нашел ничего лучшего, да?",
    "С возвращением! Я буду скучать по тем драгоценным секундам здравомыслия, которые у тебя были.",
    "Смотрите, кто вернулся! Готов к еще большему бессмысленному кликанью? Так и думал.",
    "Ах, торжество опыта над надеждой. Кликай, смелая душа.",
    "Ты вернулися! Наша политика нулевого вознаграждения явно соответствует твоему стилю.",
    "Отлично, ты нашел дорогу обратно! Ты заблудился по пути к чему-то важному?",
    "Твоя преданность бесполезности действительно вдохновляет. Или тревожит. Скорее последнее.",
    "Вернулся для еще большего разочарования? Ты по адресу!",
    "А я подумал, что ты сбежал… Добро пожаловать обратно в твое личное клико-чистилище.",
    "Вот ты где! Я боялся, что ты ушел заниматься чем-то продуктивным."
  ]
}